/* Localizable strings of com.apple.iTunes preference manifest */

"iTunes.pfm_title" =			"iTunes";
"iTunes.pfm_description" =			"Настройки родительского контроля iTunes.";

"USMoviesLimit.pfm_title" =			"Максимально допустимый рейтинг фильма в США";
"USMoviesLimit.pfm_description" =			"Максимально допустимый рейтинг фильма в США. Установите 100 для рейтинга «G», 200 для рейтинга «PG», 300 для рейтинга «PG-13» или 400 для рейтинга «R». Ключ «Ограничить фильмы США» (restrictUSMovies) должен быть верным для того, чтобы произошло указанное действие.";
"USTVShowsLimit.pfm_title" =			"Максимально допустимый рейтинг телепередач в США";
"USTVShowsLimit.pfm_description" =			"Максимально допустимый рейтинг телепередач. Установите 100 для рейтинга «TV-Y», 200 для рейтинга «TV-Y7», 300 для рейтинга «TV-G», 400 для рейтинга «TV-PG», 500 для рейтинга «TV-14 » или 600 для рейтинга «TV-MA». Ключ «Ограничить телепередачи США» (restrictUSTVShows) должен быть верным для того, чтобы произошло указанное действие.";
"disableMusicStore.pfm_title" =			"Отключить iTunes Store";
"disableMusicStore.pfm_description" =			"Установите «true» для отключения просмотра iTunes Store.";
"disablePodcasts.pfm_title" =			"Отключить PodCasts";
"disablePodcasts.pfm_description" =			"Установите «true», чтобы отключить воспроизведение подкастов и отключить просмотр, покупку или подписку на подкасты в iTunes Store.";
"disableRadio.pfm_title" =			"Отключить радио";
"disableRadio.pfm_description" =			"Установите «true», чтобы отключить воспроизведение потоков радио.";
"disableSharedMusic.pfm_title" =			"Отключить общую музыку";
"disableSharedMusic.pfm_description" =			"Установите «true», чтобы отключить общий доступ к музыке iTunes и предотвратить воспроизведение и просмотр общей музыки iTunes.";
"locked.pfm_title" =			"Закрыть родительский контроль iTunes";
"locked.pfm_description" =			"Установите «true», чтобы закрыть родительский контроль iTunes.";
"restrictExplicit.pfm_title" =			"Блокировать ненормативный контент";
"restrictExplicit.pfm_description" =			"Установите «true», чтобы отключить просмотр, покупку или подписку на контент в iTunes Store, который помечен как ненормативный теми, кто предоставляет его iTunes.";
"restrictUSMovies.pfm_title" =			"Ограничить фильмы США";
"restrictUSMovies.pfm_description" =			"Установите «true», чтобы ограничить фильмы рейтингом, указанным в ключе «Максимально допустимый рейтинг фильма в США» (USMoviesLimit).";
"restrictUSTVShows.pfm_title" =			"Ограничить телепередачи США";
"restrictUSTVShows.pfm_description" =			"Установите «true», чтобы ограничить телепередачи рейтингом, указанным в ключе «Максимально допустимый рейтинг телепередачи в США» (USTVShowsLimit).";
